tap "1password/tap"
tap "googlecontainertools/kpt", "https://github.com/GoogleContainerTools/kpt.git"
tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/services"
tap "jeffreywildman/virt-manager"
tap "juullabs-oss/mynewt"
tap "mistertea/et"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
tap "tasanakorn/esp32"
tap "tinygo-org/tools"
brew "ansible"
brew "argyll-cms"
brew "glib"
brew "autossh"
brew "boost"
brew "pkg-config"
brew "python@3.9"
brew "carthage"
brew "yara"
brew "clamav"
brew "cmake"
brew "openldap"
brew "curl"
brew "dbus"
brew "dfu-util"
brew "esptool"
brew "fdupes"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gdk-pixbuf"
brew "ghostscript"
brew "git"
brew "git-crypt"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "gtk+3"
brew "guile"
brew "helm"
brew "helmfile"
brew "jq"
brew "python@3.10"
brew "jsonschema"
brew "k9s"
brew "kubernetes-cli"
brew "kubectx"
brew "libraqm"
brew "qemu"
brew "lima"
brew "midnight-commander"
brew "node"
brew "noti"
brew "pandoc"
brew "tcl-tk"
brew "pillow"
brew "poetry"
brew "pwgen"
brew "rclone"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "speedtest-cli"
brew "syncthing", restart_service: true
brew "tio"
brew "tmux"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "yq"
brew "yt-dlp"
brew "yubico-piv-tool"
brew "qmk/qmk/qmk"
cask "1password-cli"
cask "displaycal"
cask "kap"
cask "kicad"
cask "kitty"
cask "launchcontrol"
cask "macfuse"
cask "mactex-no-gui"
cask "monitorcontrol"
cask "mp3tag"
cask "rar"
cask "yubico-yubikey-manager"
cask "zerotier-one"
