adns
global
libtasn1
opensc  # for yubikey PIV support
ranger
ansible
gmp
libunistring
openssl
readline
autoconf
gnupg
libusb
openssl@1.1
redis
clamav
gnutls
libyaml
p11-kit
s-lang
cmake
json-c
libyubikey
pcre
sqlite
cppcheck
libassuan
libzip
pcre2
the_platinum_searcher
fish
libffi
lua
pinentry
unrar
flake8
libgcrypt
midnight-commander
pkg-config
ykclient
gdbm
libgpg-error
minicom
pwgen
ykneomgr
gettext
libksba
nettle
pyenv
ykpers
git
libpng
noti
pyenv-virtualenv
yubico-piv-tool
glib
libssh2
npth
python
