beardedspice
cog
google-cloud-sdk
iterm2
soundflower
wireshark
bettertouchtool
dash
google-drive
#lastpass  # only at work
sourcetree
beyond-compare
fantastical
gpgtools
mucommander
teamviewer
chromium
firefox
hammerspoon
path-finder
visual-studio-code
clementine
font-source-code-pro
istat-menus
skim
vlc
1password  # only at home
flux
dropbox
docker
bettertouchtool
istat-menus
slack
sublime-text
tunnelblick
yubikey-neo-manager
yubikey-personalization-gui
